<?
$MESS ['F_OK_MESSAGE'] = "Спасибо, ваше сообщение принято.";
$MESS ['F_REQ_NAME'] = "Укажите ваше имя.";
$MESS ['F_REQ_EMAIL'] = "Укажите E-mail, на который хотите получить ответ.";
$MESS ['F_REQ_MESSAGE'] = "Вы не написали сообщение.";
$MESS ['F_REQ_PHONE'] = "Вы не указали номер телефона.";
$MESS ['F_EMAIL_NOT_VALID'] = "Указанный E-mail некорректен.";
$MESS ['F_CAPTCHA_WRONG'] = "Неверно указан код защиты от автоматических сообщений.";
$MESS ['F_CAPTHCA_EMPTY'] = "Не указан код защиты от автоматических сообщений.";
$MESS ['F_SESS_EXP'] = "Ваша сессия истекла. Отправьте сообщение повторно.";
?>